
/* Class = "IBUILabel"; text = "OK, Let's try another way. Please join IRKitXXXX Network\nin Settings app."; ObjectID = "Dbi-Gr-jmh"; */
"Dbi-Gr-jmh.text" = "OK, Let's try another way. Please join IRKitXXXX Network\nin Settings app.";
